/* No comment provided by engineer. */
" and " = " and ";

/* Bytes size format string */
"%.0f bytes" = "%.0f bytes";

/* space saved percent */
"%.1f %%" = "%.1f %%";

/* Gigabyte size format string */
"%.1f GB" = "%.1f GB";

/* Kilobyte size format string */
"%.1f KB" = "%.1f KB";

/* Megabyte size format string */
"%.1f MB" = "%.1f MB";

/* Info size format string */
"%@" = "%@";

/* Info size format string */
"%@ (uncompressed), %@ (compressed)" = "%@ (uncompressed), %@ (compressed)";

/* No comment provided by engineer. */
"%@ is %@" = "%@ is %@";

/* No comment provided by engineer. */
"%@ is after %@" = "%@ is after %@";

/* No comment provided by engineer. */
"%@ is before %@" = "%@ is before %@";

/* No comment provided by engineer. */
"%@ is not %@" = "%@ is not %@";

/* No comment provided by engineer. */
"%@ is not today" = "%@ is not today";

/* No comment provided by engineer. */
"%@ is not within 1 day" = "%@ is not within 1 day";

/* No comment provided by engineer. */
"%@ is not within 1 month" = "%@ is not within 1 month";

/* No comment provided by engineer. */
"%@ is not within 1 week" = "%@ is not within 1 week";

/* No comment provided by engineer. */
"%@ is not within 2 days" = "%@ is not within 2 days";

/* No comment provided by engineer. */
"%@ is not within 2 months" = "%@ is not within 2 months";

/* No comment provided by engineer. */
"%@ is not within 2 weeks" = "%@ is not within 2 weeks";

/* No comment provided by engineer. */
"%@ is not within 3 days" = "%@ is not within 3 days";

/* No comment provided by engineer. */
"%@ is not within 3 months" = "%@ is not within 3 months";

/* No comment provided by engineer. */
"%@ is not within 3 weeks" = "%@ is not within 3 weeks";

/* No comment provided by engineer. */
"%@ is not within 6 months" = "%@ is not within 6 months";

/* No comment provided by engineer. */
"%@ is today" = "%@ is today";

/* No comment provided by engineer. */
"%@ is within 1 day" = "%@ is within 1 day";

/* No comment provided by engineer. */
"%@ is within 1 month" = "%@ is within 1 month";

/* No comment provided by engineer. */
"%@ is within 1 week" = "%@ is within 1 week";

/* No comment provided by engineer. */
"%@ is within 2 days" = "%@ is within 2 days";

/* No comment provided by engineer. */
"%@ is within 2 months" = "%@ is within 2 months";

/* No comment provided by engineer. */
"%@ is within 2 weeks" = "%@ is within 2 weeks";

/* No comment provided by engineer. */
"%@ is within 3 days" = "%@ is within 3 days";

/* No comment provided by engineer. */
"%@ is within 3 months" = "%@ is within 3 months";

/* No comment provided by engineer. */
"%@ is within 3 weeks" = "%@ is within 3 weeks";

/* No comment provided by engineer. */
"%@ is within 6 months" = "%@ is within 6 months";

/* Scheduler Date Format */
"%b %d, %Y, %I:%M %p" = "%b %d, %Y, %I:%M %p";

/* No comment provided by engineer. */
"%d GB" = "%d GB";

/* No comment provided by engineer. */
"%d K" = "%d K";

/* No comment provided by engineer. */
"%d MB" = "%d MB";

/* Document Toolbar - Add Items button text */
"Add" = "Add";

/* Toolbar - New Folder button tool tip */
"Add a new folder" = "Add a new folder";

/* Toolbar - Add items button tool tip */
"Add item(s)" = "Add item(s)";

/* No comment provided by engineer. */
"Adding items to archive..." = "Adding items to archive...";

/* No comment provided by engineer. */
"All files and folders" = "All files and folders";

/* All StuffIt archives collection */
"All StuffIt Archives" = "All StuffIt Archives";

/* create archive error */
"An error has occurred while creating an archive." = "An error has occurred while creating an archive.";

/* extraction error */
"An error has occurred while extracting." = "An error has occurred while extracting.";

/* open error */
"An error has occurred while opening the archive." = "An error has occurred while opening the archive.";

/* File already Exists message */
"An item named \"%@\" already exists in this location. Do you want to replace it with the one you are saving?" = "An item named \"%@\" already exists in this location. Do you want to replace it with the one you are saving?";

/* unknown error */
"An unknown error has occurred." = "An unknown error has occurred.";

/* No comment provided by engineer. */
"Archive recovery failed" = "Archive recovery failed";

/* No comment provided by engineer. */
"Archive verification failed" = "Archive verification failed";

/* Delete multiple collections confirmation message */
"Are you sure you want to delete the %i selected collections?" = "Are you sure you want to delete the %i selected collections?";

/* Delete single collection confirmation message */
"Are you sure you want to delete the selected collection?" = "Are you sure you want to delete the selected collection?";

/* Delete confirmation message */
"Are you sure you want to delete the selected files?" = "Are you sure you want to delete the selected files?";

/* Delete confirmation message */
"Are you sure you want to delete the selected items?" = "Are you sure you want to delete the selected items?";

/* Back button title */
"Back" = "Back";

/* Summary title */
"Backup Task Summary" = "Backup Task Summary";

/* No comment provided by engineer. */
"Blue" = "Blue";

/* Document Toolbar - Browse button text */
"Browse" = "Browse";

/* Toolbar - Browse button tool tip */
"Browse an Archive" = "Browse an Archive";

/* Calculating scheduled task source size */
"Calculating..." = "Calculating...";

/* Add archive to itself error title */
"Can't add an archive to itself" = "Can't add an archive to itself";

/* Cancel button title */
"Cancel" = "Cancel";

/* compressing */
"Compressing..." = "Compressing...";

/* No comment provided by engineer. */
"Compression" = "Compression";

/* Continue button title */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Copying items to archive..." = "Copying items to archive...";

/* new file error title */
"Couldn't create file" = "Couldn't create file";

/* New archive panel prompt */
"Create" = "Create";

/* Main Window Toolbar - New button tool tip */
"Create a New Archive" = "Create a New Archive";

/* Scheduler Toolbar - New task tool tip */
"Create a New Backup Task" = "Create a New Backup Task";

/* No comment provided by engineer. */
"Creating %@ archive..." = "Creating %@ archive...";

/* preview task name */
"Creating Preview Images..." = "Creating Preview Images...";

/* Customize criteria title */
"Customize Backup Criteria" = "Customize Backup Criteria";

/* No comment provided by engineer. */
"date created" = "date created";

/* No comment provided by engineer. */
"date modified" = "date modified";

/* Document Toolbar - Delete button text */
"Delete" = "Delete";

/* Toolbar - Delete button tool tip */
"Delete an Item" = "Delete an Item";

/* Delete single collection confirmation message title */
"Delete Collection" = "Delete Collection";

/* Delete multiple collections confirmation message title */
"Delete Collections" = "Delete Collections";

/* Delete confirmation message title */
"Delete Items" = "Delete Items";

/* Delete button title */
"Delete Now" = "Delete Now";

/* Scheduler Window Toolbar - Delete Task button text */
"Delete Task" = "Delete Task";

/* Scheduler Toolbar - Delete task tool tip */
"Delete the Selected Backup Task" = "Delete the Selected Backup Task";

/* disable button */
"Disable" = "Disable";

/* generic document kind */
"Document" = "Document";

/* Done button title */
"Done" = "Done";

/* download button */
"Download" = "Download";

/* Duplicate files title */
"Duplicate Files" = "Duplicate Files";

/* Scheduler Window Toolbar - Edit Task button text */
"Edit Task" = "Edit Task";

/* Scheduler Toolbar - Edit task tool tip */
"Edit the Selected Backup Task" = "Edit the Selected Backup Task";

/* Document Toolbar - Expand button text */
"Expand" = "Expand";

/* Toolbar - Expand button tool tip */
"Expand item(s)" = "Expand item(s)";

/* expanding archive */
"Expanding %@" = "Expanding %@";

/* Expanding task start state */
"Expanding..." = "Expanding...";

/* No comment provided by engineer. */
"Expansion" = "Expansion";

/* No comment provided by engineer. */
"extension" = "extension";

/* No comment provided by engineer. */
"extension is \"%@\"" = "extension is \"%@\"";

/* No comment provided by engineer. */
"extension is not \"%@\"" = "extension is not \"%@\"";

/* Document Toolbar - Extract button text */
"Extract" = "Extract";

/* Toolbar - Extract button tool tip */
"Extract item(s)" = "Extract item(s)";

/* Extracting task processing state */
"Extracting %@" = "Extracting %@";

/* Extracting Files task name */
"Extracting files" = "Extracting files";

/* Extracting task start state */
"Extracting..." = "Extracting...";

/* No comment provided by engineer. */
"F" = "F";

/* File already Exists message title */
"File Already Exists" = "File Already Exists";

/* No comment provided by engineer. */
"file name" = "file name";

/* Main Window Toolbar - Filter Results Item text */
"Filter Results" = "Filter Results";

/* Main Window Toolbar - Search Item tool tip */
"Filter the Results" = "Filter the Results";

/* No comment provided by engineer. */
"Finished." = "Finished.";

/* folder kind */
"folder (%d items)" = "folder (%d items)";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"General" = "General";

/* Document Toolbar - Get Info button text */
"Get Info" = "Get Info";

/* Toolbar - Get Info button tool tip */
"Get Info for an Item" = "Get Info for an Item";

/* Getting started title */
"Getting Started with a Backup Task" = "Getting Started with a Backup Task";

/* No comment provided by engineer. */
"Gray" = "Gray";

/* No comment provided by engineer. */
"Green" = "Green";

/* Import Archive Assistant Schedules title */
"Import Archive Assistant Tasks?" = "Import Archive Assistant Tasks?";

/* install failed */
"Installation Failed" = "Installation Failed";

/* No comment provided by engineer. */
"K" = "K";

/* No comment provided by engineer. */
"label" = "label";

/* No comment provided by engineer. */
"label is \"%@\"" = "label is \"%@\"";

/* No comment provided by engineer. */
"label is not \"%@\"" = "label is not \"%@\"";

/* Document Toolbar - Launch button text */
"Launch" = "Launch";

/* Document Toolbar - Launch button tool tip */
"Launch the selected App" = "Launch the selected App";

/* Scheduler Window Toolbar - Logs button text */
"Logs" = "Logs";

/* No comment provided by engineer. */
"M" = "M";

/* No comment provided by engineer. */
"MB" = "MB";

/* Move to Trash button title */
"Move to Trash" = "Move to Trash";

/* No comment provided by engineer. */
"Moving items to archive..." = "Moving items to archive...";

/* Not applicable string */
"n/a" = "n/a";

/* New archive panel Message */
"Name and select the location for the new archive" = "Name and select the location for the new archive";

/* No comment provided by engineer. */
"name contains \"%@\"" = "name contains \"%@\"";

/* No comment provided by engineer. */
"name does not contain \"%@\"" = "name does not contain \"%@\"";

/* No comment provided by engineer. */
"name does not end with \"%@\"" = "name does not end with \"%@\"";

/* No comment provided by engineer. */
"name does not start with \"%@\"" = "name does not start with \"%@\"";

/* No comment provided by engineer. */
"name ends with \"%@\"" = "name ends with \"%@\"";

/* No comment provided by engineer. */
"name is \"%@\"" = "name is \"%@\"";

/* No comment provided by engineer. */
"name is not \"%@\"" = "name is not \"%@\"";

/* No comment provided by engineer. */
"name starts with \"%@\"" = "name starts with \"%@\"";

/* New archive panel Name */
"Name:" = "Name:";

/* Main Window Toolbar - New button text */
"New" = "New";

/* New archive panel Title */
"New Archive" = "New Archive";

/* Default name for new collection */
"New Collection" = "New Collection";

/* Document Toolbar - New Folder button text */
"New Folder" = "New Folder";

/* Scheduler Window Toolbar - New Task button text */
"New Task" = "New Task";

/* No comment provided by engineer. */
"No Custom AntiVirus Application Selected" = "No Custom AntiVirus Application Selected";

/* No server alert title */
"No FTP Server" = "No FTP Server";

/* No source selected alert title */
"No Source Selected" = "No Source Selected";

/* No comment provided by engineer. */
"None" = "None";

/* cancel button */
"Not Now" = "Not Now";

/* OK button title */
"OK" = "OK";

/* Archive busy message */
"One of the archives you are attempting to modify is in use and cannot be modified." = "One of the archives you are attempting to modify is in use and cannot be modified.";

/* Add archive to itself error message */
"One of the files you are attempting to add to this archive is the archive itself." = "One of the files you are attempting to add to this archive is the archive itself.";

/* No comment provided by engineer. */
"Orange" = "Orange";

/* segment selection */
"Please select file %@" = "Please select file %@";

/* Main Window Toolbar - Preview button text */
"Preview" = "Preview";

/* No comment provided by engineer. */
"Purple" = "Purple";

/* quit button */
"Quit" = "Quit";

/* RAR files collection */
"RAR Files" = "RAR Files";

/* No comment provided by engineer. */
"Recovering archive %@..." = "Recovering archive %@...";

/* compressing */
"Recovering..." = "Recovering...";

/* No comment provided by engineer. */
"Red" = "Red";

/* Replace button title */
"Replace" = "Replace";

/* Scheduler Window Toolbar - Run Task button text */
"Run Task" = "Run Task";

/* Scheduler Toolbar - Run task tool tip */
"Run the Selected Backup Task" = "Run the Selected Backup Task";

/* No comment provided by engineer. */
"S" = "S";

/* No comment provided by engineer. */
"Scanning %@." = "Scanning %@.";

/* Toolbar - Scheduler button tool tip */
"Schedule an Archive Operation" = "Schedule an Archive Operation";

/* Schedule backup title */
"Schedule this Backup Task" = "Schedule this Backup Task";

/* Main Window Toolbar - Scheduler button text */
"Scheduler" = "Scheduler";

/* select temp folder message */
"Select a folder that scheduled archives will be created in" = "Select a folder that scheduled archives will be created in";

/* Select destination title */
"Select Destination for Backup Archive" = "Select Destination for Backup Archive";

/* Select sources title */
"Select Sources to Backup" = "Select Sources to Backup";

/* Toolbar - View Index Item tool tip */
"Show items in a list, column or icon view" = "Show items in a list, column or icon view";

/* Main Window Toolbar - Preview Button tool tip */
"Show Preview" = "Show Preview";

/* Scheduler Toolbar - Logs tool tip */
"Show the Logs Window" = "Show the Logs Window";

/* No comment provided by engineer. */
"size" = "size";

/* No comment provided by engineer. */
"size is greater than %ld KB" = "size is greater than %ld KB";

/* No comment provided by engineer. */
"size is less than %ld KB" = "size is less than %ld KB";

/* Duplicate files message */
"Some items in this location have the same names as items you're moving. Do you want to replace them with the ones you're moving?" = "Some items in this location have the same names as items you're moving. Do you want to replace them with the ones you're moving?";

/* preview task init */
"Starting Up..." = "Starting Up...";

/* No comment provided by engineer. */
"StuffIt" = "StuffIt";

/* StuffIt collection */
"StuffIt Archives" = "StuffIt Archives";

/* install failed */
"StuffIt Setup Assistant.app was not found. Reinstall StuffIt from your original disk." = "StuffIt Setup Assistant.app was not found. Reinstall StuffIt from your original disk.";

/* StuffIt X collection */
"StuffIt X Archives" = "StuffIt X Archives";

/* StuffIt X index collection */
"StuffIt X Indexes" = "StuffIt X Indexes";

/* No comment provided by engineer. */
"T" = "T";

/* No comment provided by engineer. */
"Tar" = "Tar";

/* Tar archives collection */
"Tar Archives" = "Tar Archives";

/* verification failed */
"The archive failed to verify. %@\n\n Would you like to recover the archive's contents?" = "The archive failed to verify. %@\n\n Would you like to recover the archive's contents?";

/* Archive busy title */
"The archive is busy" = "The archive is busy";

/* archive is busy */
"The archive is busy and cannot be closed now." = "The archive is busy and cannot be closed now.";

/* recovery failed */
"The archive was too damaged to be recovered.\n Please contact Technical Support for further assistance." = "The archive was too damaged to be recovered.\n Please contact Technical Support for further assistance.";

/* Image is very large error title */
"The image is very large" = "The image is very large";

/* Image is very large error message */
"The image is very large. Are you sure you want to copy it to the clipboard?" = "The image is very large. Are you sure you want to copy it to the clipboard?";

/* install failed */
"The install of needed StuffIt components has failed. Reinstall StuffIt from your original disk." = "The install of needed StuffIt components has failed. Reinstall StuffIt from your original disk.";

/* new file error */
"There was an error creating the file \"%@\"\n(Error code:%d)" = "There was an error creating the file \"%@\"\n(Error code:%d)";

/* Toolbar - Tools Item tool tip */
"Tools" = "Tools";

/* Unnamed task alert title */
"Unnamed Task" = "Unnamed Task";

/* Default new folder name */
"Untitled" = "Untitled";

/* New archive panel Default file name */
"Untitled archive" = "Untitled archive";

/* new sitx archive */
"untitled archive.sitx" = "untitled archive.sitx";

/* new zip archive */
"untitled archive.zip" = "untitled archive.zip";

/* window title */
"Upgrade Info" = "Upgrade Info";

/* No comment provided by engineer. */
"Verifying archive %@..." = "Verifying archive %@...";

/* compressing */
"Verifying..." = "Verifying...";

/* Document Toolbar - View Index Item text */
"View" = "View";

/* No comment provided by engineer. */
"W" = "W";

/* Import Archive Assistant Schedules message */
"Would you like to import existing scheduled tasks from Archive Assistant?" = "Would you like to import existing scheduled tasks from Archive Assistant?";

/* No comment provided by engineer. */
"Yellow" = "Yellow";

/* description */
"You have version %@ and the new version is %@.  Would you like to download the new version?" = "You have version %@ and the new version is %@.  Would you like to download the new version?";

/* No server alert message */
"You must at least provide an FTP server" = "You must at least provide an FTP server";

/* Unnamed task alert message */
"You must provide a name for the backup task" = "You must provide a name for the backup task";

/* No source selected alert message */
"You must select at least one source for the backup task" = "You must select at least one source for the backup task";

/* No comment provided by engineer. */
"Zip" = "Zip";

/* Zip archives collection */
"Zip Archives" = "Zip Archives";

